/*!
 * @author Accengage
 * @copyright  © 2010 - present Accengage, Inc. All rights reserved.
 * @version    6.0.0
 */

// -----------------------------------------------------------------------------
// PLEASE DO NOT MAKE ANY CHANGES TO THIS FILE !!
// -----------------------------------------------------------------------------

/*!
 Notifications buttons
 */
"bma4s_button_smiley_dislike" = "👎🏼";
"bma4s_button_smiley_like" = "👍🏼";
"bma4s_button_smiley_happy" = "😃";
"bma4s_button_smiley_unhappy" = "😟";
"bma4s_button_yes" = "Oui";
"bma4s_button_no" = "Non";
"bma4s_button_later" = "Plus tard";
"bma4s_button_accept" = "Accepter";
"bma4s_button_decline" = "Refuser";
"bma4s_button_agree" = "D'accord";
"bma4s_button_disagree" = "Pas d'accord";
"bma4s_button_satisfied" = "Satisfait";
"bma4s_button_not_satisfied" = "Non satisfait";
"bma4s_button_buy_now" = "J'achète";
"bma4s_button_show_article" = "Voir l'article";
"bma4s_button_share" = "Partager";
"bma4s_button_add_wishlist" = "Mettre en favoris";
"bma4s_button_show_offer" = "Voir l'offre";
"bma4s_button_show_deal" = "Voir le deal";
"bma4s_button_enjoy_now" = "En profiter";
"bma4s_button_no_thanks" = "Non merci";
"bma4s_button_add_to_cart" = "Ajouter au panier";
"bma4s_button_go_to_basket" = "Voir mon panier";
"bma4s_button_access_booking" = "Voir ma réservation";
"bma4s_button_access_details" = "Voir mon billet";
"bma4s_button_man" = "Homme";
"bma4s_button_woman" = "Femme";
"bma4s_button_show_me" = "Afficher";
"bma4s_button_close" = "Fermer";
"bma4s_button_open" = "Ouvrir";
"bma4s_button_like" = "J'aime";
"bma4s_button_dislike" = "Je n'aime pas";
"bma4s_button_register" = "S'inscrire";
"bma4s_button_subscribe" = "S'abonner";
"bma4s_button_cancel" = "Annuler";
"bma4s_button_login" = "Se connecter";
"bma4s_button_create_account" = "Créer un compte";
"bma4s_button_get_more" = "Recevoir plus";
"bma4s_button_get_less" = "Recevoir moins";
"bma4s_button_call" = "Appeler";
"bma4s_button_add_calendar" = "Ajouter au calendrier";
"bma4s_button_answer" = "Répondre";
"bma4s_button_take_part" = "Participer";
"bma4s_button_give_feedback" = "Donner mon avis";
"bma4s_button_rate_app" = "Noter l'application";
"bma4s_button_have_feedback" = "Améliorer l'application";
"bma4s_button_see_more" = "En savoir plus";
"bma4s_button_search" = "Rechercher";
"bma4s_button_find" = "Découvrir";
"bma4s_button_read" = "Consulter";
"bma4s_button_lets_go" = "J'y vais";
"bma4s_button_im_in" = "J'en suis";
"bma4s_button_go_to_app" = "J'y vais";

/*!
 In-App buttons accessibility
 */
"bma4s_inapp_accessibility_close" = "Fermer";

